[
  {
    "logo": "/logos/NIDM.svg",
    "title": "Open Data Commons for Traumatic Brain Injury",
    "description": "The ODC-TBI accelerates progress in pre-clinical TBI research through sharing and re-using data generated by the ODC-TBI community, and promoting transparency, rigor and reproducibility in pre-clinical TBI research. A free community platform to Share Data, Publish Data with a DOI, and get Citations.",
    "link": "https://odc-tbi.org"
  },
  {
    "logo": "/logos/drugDesign.svg",
    "title": "Drug Design Data Resource",
    "description": "An open resource to advance computer-aided drug discovery through the interchange of high quality protein-ligand datasets, workflows and community-wide blind data challenges",
    "link": "https://drugdesigndata.org"
  },
  {
    "logo": "/logos/NIDDK.svg",
    "title": "NIDDK Information Network",
    "description": "dkNET provides a catalog of resources important to research on kidney, urologic, hematologic, digestive, metabolic and endocrine diseases, diabetes and nutrition",
    "link": "https://dknet.org"
  },
  {
    "logo": "/logos/NIDM.svg",
    "title": "NIDM Terminology",
    "description": "NIDM Terminology",
    "link": ""
  },
  {
    "logo": "/logos/NIF.svg",
    "title": "Neuroscience Information Framework",
    "description": "The Neuroscience Information Framework is a dynamic inventory of Web-based neuroscience resources: data, materials, and tools accessible via any computer connected to the Internet. An initiative of the NIH Blueprint for Neuroscience Research, NIF advances neuroscience research by enabling discovery and access to public research data and tools worldwide through an open source, networked environment.",
    "link": "https://neuinfo.org"
  },
  {
    "logo": "/logos/RRID.svg",
    "title": "RRID Portal",
    "description": "This is the Resource Identification Portal, supporting guidelines for Rigor and Transparency in scientific publications. If you are an author, please find your key resources: Antibodies, Model Organisms, Cell Lines, Plasmids, and other Tools (software, databases, services). Just copy the RRID citation into your paper. If you can't find your resource add a new one, we make it easy (big green button on the bottom of this page).",
    "link": ""
  },
  {
    "logo": "/logos/SPARC.svg",
    "title": "SPARC Anatomical Working Group",
    "description": "The Stimulating Peripheral Activity to Relieve Conditions (SPARC) effort is the result of National Institutes of Health’s (NIH) drive to map out the neural circuitry responsible for visceral control in higher vertebrates. The SPARC Anatomy Working Group (SAWG) is responsible for the integrity of anatomical knowledge in SPARC. In particular, it provides the relevant guidance and expertise about: Defining and naming anatomical terms, Maintaining ontologies of anatomical knowledge, Compiling and curating computable knowledge about multiscale routes pathways",
    "link": "https://sparc.science/help/59wrnT6knb7KuGPJeNgT8k"
  }
]
